/* Localized versions of Info.plist keys */

CFBundleName = "EraseCMI";
CFBundleGetInfoString = "1.1.1, 版權所有 © 2015-2017 Edenwaith.";
NSHumanReadableCopyright = "版權所有 © 2015-2017 Edenwaith. \n保留一切權利";